INSERT INTO [dbo].[Services] ([ServiceId], [ServiceName], [Timetoservice], [Price])
VALUES 
(1, N'סירוק', 30, 120.00),
(2, N'עיצוב פאה', 60, 400.00),
(3, N'גזירה עד 2 ס"מ', 45, 150.00),
(4, N'צבע פאה שלימה', 120, 500.00),
(5, N'צבע שורש', 90, 370.00),
(6, N'גוונים', 120, 570.00),
(7, N'בליאז''', 150, 770.00),
(8, N'גוונים רק בסקין', 60, 320.00),
(9, N'טרס', 120, 500.00),
(10, N'העברת רשת', 180, 1200.00),
(11, N'טופ לייס', 300, 7500.00),
(12, N'טשטושים בטופ', 180, 1200.00),
(13, N'דילול טרס', 30, 20.00),
(14, N'תפירת טרס', 30, 30.00);